IDEA Open Model
OpenModel.MatConcrete Property
Compatible with IDEA StatiCa 20.1
 List of MatConcrete
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public List<MatConcrete> MatConcrete { get; set; }
Public Property MatConcrete As List(Of MatConcrete)
	Get
	Set
Property Value
Type: List<MatConcrete>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace